[
{
  "name": "Hutan Ketambe",
  "descripstion": "Hutan Ketambe adalah tujuan wisata alam yang menakjubkan di Provinsi Aceh, Indonesia. Terletak di Taman Nasional Gunung Leuser, hutan ini merupakan rumah bagi beragam flora dan fauna, termasuk spesies langka seperti orangutan Sumatera. Pengunjung dapat menikmati trekking melalui hutan yang lebat dan mengagumkan, serta menikmati pemandangan alam yang menakjubkan selama perjalanan.",
  "imageUrl": "https://www.mongabay.co.id/wp-content/uploads/2015/11/JUN5636.jpg",
  "latitude": 3.692492,
  "longitude": 97.652375
},
{
"name": "Pantai Ulee Lheue",
"descripstion": "Pantai Ulee Lheue adalah surga pantai yang terletak di Banda Aceh, Indonesia. Dengan pasir putih yang lembut dan air biru yang jernih, pantai ini menawarkan pemandangan yang memesona.",
"imageUrl": "https://assets.pikiran-rakyat.com/crop/0x0:0x0/750x500/photo/2023/08/30/328135236.jpg",
"latitude": 5.5597465,
"longitude": 95.2028563
},
{
"name": "Gua Sarang",
"descripstion": "Gua Sarang di Pulau Weh, Sabang, Aceh, adalah tempat wisata yang menakjubkan dan penuh petualangan. Pengunjung akan memasuki gua yang dipenuhi dengan formasi batu unik seperti stalaktit dan stalakmit, serta kolam alami yang menambah pesonanya.",
"imageUrl": "https://img.okezone.com/content/2018/02/03/406/1854338/pesona-wisata-gua-sarang-sabang-yang-ramai-dikunjungi-turis-asing-1m31MFO65z.jpg",
"latitude": 5.8272424,
"longitude": 95.2496519
},
{
"name": "Air Terjun Kutamalaka",
"descripstion": "Destinasi wisata ini terletak di kaki gunung Kuta Malaka bagian dari gugusan Bukit Barisan di wilayah Kecamatan Samahani, Kabupaten Aceh Besar.",
"imageUrl": "https://wisata-id.com/wp-content/uploads/2023/03/Air-Terjun-Kuta-Malaka-640x445.jpg",
"latitude": 5.3951268,
"longitude": 95.3251822
},
{
"name": "Danau Laut Tawar",
"descripstion": "Danau Laut Tawar adalah sebuah permata alam di Aceh, Indonesia, yang menawarkan pengalaman wisata yang menakjubkan bagi para pengunjungnya.",
"imageUrl": "https://cdns.klimg.com/merdeka.com/i/w/news/2015/12/12/636676/540x270/pesona-danau-laut-tawar-di-dataran-tinggi-gayo.jpg",
"latitude": 4.6120284,
"longitude": 96.8824114
}
]